var message = [{
    id: 0,
    description: "start",
    buttons:' Прочитати правила',
    text: 'Ви опинилися в Грі «Паляниця». Ця Гра вимагатиме від Вас знань Укрраїни;мови,культури,історі,изначних постатей та інших даних пов’ язаних з Україною її корінням і ростом./n'
},
{   
      id:1,
    description: "rules",
    buttons: 'Читати далі',
    text: ' Гра побудована, по принципу оповіді про головного персонажа яким є Ви,по ходу оповіді будуть виникати итання і даватись варіанти відповідей. /n У випадку, якщо відповідь вірна Ваш персонаж проходить далі і сюжет розвивається, якщо відповідь буде хибною буде витрачено одну з чарівних монет. Ви маєте 3 монети, а от же можете тричі помилитись. В грі є підказки, їх можна буде як витрачати так і заробляти виконуючи сюжетні завдання. '
},
{
    id:2,
    description: "rules",
    buttons: 'Розпочати гру',
    text: 'В грі є 3 рівні складності:  /n • Легкий:  Ви маєте необмежений час на відповідь, можете використовувати пошукові системи, шукати в книга і підручниках, питати у рідних та друзів./n  • Cередній: Час на відповідь обмежено 3 хвилинами. За 3 хвилини на Вікіпедії або в Гуглі можна знайти багато чого,  але деякі речі шукати набагато довше аніж 3 хвилини.•Складний: Час на відповідь обмежено 15 секундами.Ви або знаєте, або ні.Додатково: При використанні підказки,час дублюється. Кнопка: Далі Оберіть рівень складност і: Кнопки: Легкий,Середн ій, Складний.. '
},
{
    id:3,
    description: "rules",
    buttons: "Легкий,Середній,Складний",
    text: 'Оберіть рівень складності'
}]

module.exports = {message}