var message = [
    {
        id:0,
        text: "Ви опинилися в Грі «Пратманія». Ця Гра вимагатиме від Вас знань Укрраїни; мови, культури, історії,  визначних постатей та інших даних пов’язаних з Україною її корінням і ростом\.
        Кнопки: Прочитати правила Гра побудована ,по принципу оповіді про головного персонажа яким є Ви, по ходу оповіді будуть виникати питання і даватись варіанти відповідей.  У випадку якщо відповідь вірна, Ваш персонаж проходить далі і сюжет розвивається,  якщо відповідь буде хибною Ваш персонаж буде знищено і доведеться розпочинати все знову.  В грі є підказки, їх можна буде як витрачати так і заробляти виконуючи сюжетні завдання\. 
        Кнопка: Читати далі
        В грі є 3 рівні складності: 
        •	Легкий:  Ви маєте необмежений час на відповідь, можете використовувати пошукові системи, шукати в книга і підручниках, питати у рідних та друзів.
        •	Середній: Час  на відповідь обмежено 3 хвилинами. За  3 хвилини на Вікіпедії або в Гуглі можна знайти багато чого, але деякі речі шукати набагато довше аніж 3 хвилини.
        •	 Складний:  Час на відповідь обмежено 15 секундами. Ви або знаєте,  або ні. 
        Додатково:  При використанні підказки, час дублюється. 
        Кнопка: Далі.
        Оберіть рівень складності: 
        Кнопки:  Легкий, Середній, Складний."
    }
]